espressif/esp-matter/examples/bridge_apps/zigbee_bridge/sdkconfig.defaults.esp32s3
CONFIG_IDF_TARGET="esp32s3"

# Zboss
CONFIG_ZB_HOST=y

# System event stack size
CONFIG_ESP_SYSTEM_EVENT_TASK_STACK_SIZE=3072

# Increase timer stack size
CONFIG_FREERTOS_TIMER_TASK_STACK_DEPTH=4096